# для удобства длинные тексты выносим в отдельный файл

Hello_text = ('Здравствуйте')
Hello_text1 = ('\nПредоставляем услуги налоговых юристов для организаций и физических лиц\\.\nНе \
пренебрегайте квалифицированной помощью, даже если взаимодействие с налоговым органом видится Вам \
несложным и понятным\\. \nУчастие профессионала позволит избежать ошибок, которые могут повлечь развитие \
неблагоприятного для налогоплательщика сценария\\. \nКоманда опытных юристов проанализирует ситуацию и \
подберет для Вас оптимальное решение\\. Мы имеем успешный опыт решения нестандартных задач\\. В рамках \
взаимодействия Вы будете оперативно информированы обо всех этапах работы удобным для Вас способом\\.\n\nВыберите\
 категорию или оставьте номер для обратной связи\\.')

consultation = """
***Письменные консультации по различным вопросам применения налогового законодательства:***\n
• Всесторонний анализ ситуации;\n 
• Разработка необходимой модели поведения;\n
• Подготовка аргументированного правового заключения, подкрепленного нормами действующего законодательства и актуальной практикой;\n
• Подготовка и подача жалобы по любому налоговому спору\\.
    """
requirement = """
***Cоставление ответа на требование налогового органа:***\n
• Всесторонний анализ ситуации;\n 
• Разработка необходимой модели поведения;\n
• Подготовка аргументированного правового заключения, подкрепленного нормами действующего законодательства и актуальной практикой;\n
• Подготовка и подача жалобы по любому налоговому спору\\.
    """

interrogation="""
<b>Допрос, дача пояснений, комиссии:</b>\n
• Подготовка к допросу и сопровождение;\n 
• Подготовка к комиссии, проводимой инспекцией и участие в ней\\.\n
    """
audits="""
<b>Помощь при налоговых проверках:</b>\n
• Комплексное сопровождение выездной налоговой проверки;\n 
• Составление возражений на акт налоговой проверки;\n
• Участие в рассмотрении материалов налоговой проверки;\n
    """

lawyer="""
***Урегулирование споров с налоговым органом в судебном порядке:***\n
• Представление интересов налогоплательщика в суде\\.\n
    """
declaration="""
***Декларирование доходов и оформление налоговых вычетов "под ключ":***\n
• Проверка имеющихся документов и помощь в формировании полного пакета;\n
• Анализ возможности заявления льгот и вычетов;\n
• Подготовка декларации с максимальной выгодой;\n
• Подготовка необходимых пояснений в налоговый орган;\n
• Подача документов через личный кабинет налогоплательщика;\n
• Контроль камеральной проверки декларации\\.\n
    """



